<?php 

return 
[
    'home'=>'Главная',
    'blog'=>'Блог',
    'contact'=>'Контакт',
    'signin'=>'Войти',
    'category'=>'КАТЕГОРИЯ',
    'topic'=>'ПОСЛЕДНИЕ ТЕМЫ',
    'consoldes'=>'CONSOLDES предоставляет Консалтинг, Решения, Дизайн и выполнении соответствующих решений в следующих сферах',
    'business_sector'=>'БИЗНЕС <br> СЕКТОР',
    'business_sector1'=>'БИЗНЕС СЕКТОР',
    'prj_mng'=>'УПРАВЛЕИЯ <br> ПРОЕКТАМИ',
    'programming'=>'ПРОГРАММИРОВАНИЕ',
    'password'=>'Пароль',
    'no_account'=>'У вас нет аккаунта?',
    'create_account'=>'Создать!',
    'enter'=>'Войти',
    'notfounduser'=>'Пользователь не найден!',
    'name'=>'Имя пользователя',
    'surname'=>'Фамилия',
    'register_btn'=>'Зарегистрироваться',
    'yes_account'=>'Если у вас есть аккаунт',
    'pls_enter'=>'Войти',
    'unique_mail'=>'Этот адрес электронной почты уже существует!',
    'confirm_code'=>'Мы отправили код подтверждения на ваш адрес электронной почты.',
    'confirm_err'=>'Неверный код!',
    'confirm_true'=>'Ваш аккаунт успешно подтвержден.',
    'back_consoldes'=>'Вернуться на Consoldes',
    'confirm_btn'=>'Конфирмовать',
    'exit_btn'=>'Выход',
    'mail_h4'=>'Спасибо за регистрацию!',
    'mail_p'=>'Ваш код подтверждения:',

    'business_sector_content'=>'<p>CONSOLDES предлагает услугу<strong> </strong>Business Process Management для малого, среднего и крупного бизнеса.</p>

    <p>Во вновь создаваемых компаниях:</p>
    
    <ul>
        <li>анализ бизнес-процессов;</li>
        <li>подготовка бизнес-процессов;</li>
        <li>ведение надлежащей документации;</li>
    </ul>
    
    <p>В расширяющихся или действующих компаниях:</p>
    
    <ul>
        <li>анализ бизнес-процессов;</li>
        <li>оптимизация бизнес-процессов;</li>
        <li>ведение надлежащей документации;</li>
    </ul>
    ',







];


?>